{
  "l": "T6558fe287d2ea93be3e19bbe64b5dfc",
  "fio": "Руслан",
  "b": {
    "1610562738056": {
      "d": {
        "0": ["Тихо, распевая, загадочно"],
        "1": ["Громко, много звука"],
        "2": ["Громко, низкие звуки, тяжело"],
        "3": ["Обычно"],
        "5": ["Резко тихо, постепенно крещендо"],
        "6": ["На верхних, светлый звук"],
        "head": [
          "Нет ничего важнее искренней молитвы к нашему Творцу в понимании своей немощи, слабости и нужды. Молитва даёт нам силу следовать за Богом."
        ]
      },
      "m": 1754647245757
    },
    "1693731217444": {
      "d": {
        "0": ["Все\nЧасто менять аккорды"],
        "head": [
          "Вступление: все\n1 куплет: Паша без бочки, без скрипки\nПрипев: Паша с бочкой, без скрипки\n2 куплет: Паша без бочки, скрипка\nПривет: Паша с бочкой\n3 куплет: убираем фоно и гитару в первой половине, + скрипка\nПрипев: перед 3 разом небольшой розыгрыш"
        ]
      },
      "m": 1763901921189
    },
    "1612341943490": {
      "d": {
        "0": ["Яма\nФоно редко\nГитара перебор\nШейкер редко\nБез баса и кахона"],
        "1": ["Фоно так же\nГитара боем\nШейкер часто\nБас"],
        "2": ["ДРАМА\nФоно часто\nГитара бой\nШейкер часто\nБас и кахон"],
        "3": ["ТАК ЖЕ"],
        "4": ["Без шейкера\nГитара бой\nФоно бас+верхние \nКахон перебежки вначале"],
        "5": ["Так же, но шейкер и кахон более активно\nКахон только бас"],
        "6": ["Играют все, кроме кахона\nФоно - активно\nГитара - бой\nШейкер - активно\nБас - картошка"],
        "head": ["Поразмышляем.\nТак или иначе Бог открыт каждому.\nЕсть ли у нас место для такого Бога?"]
      },
      "m": 1754647245757
    },
    "1633462183930": {
      "d": {
        "0": ["Фоно аккордами"],
        "1": ["Фоно\nГитара перебор\nВторая половина тихо шейкер"],
        "2": ["Шейкер и гитара ритм\nБас картошка"],
        "3": ["Кахон"],
        "5": ["Начинаем тихо \nВторая половина крещендо"],
        "head": [
          "Представьте, что вы стали очевидцем казни Христа.\nВы видели, как Его прибивали ко кресту, пробивая руки огромными гвоздями. С каждым стуком молотка, отзывавшимся на всю округу, были слышны хрипы и стоны Христа.\nНесколько человек с усилием подняли крест высотой 3-4 метра, установив его на заранее запланированном месте.\nХристос повис на пронзенных руках  и упираясь пробитыми ступнями на гвозди.\nНарод насмехался, солдаты издевались над Ним, но Он не сказал ни слова, лишь смотря печальными глазами в ответ.\nВнезапно померкло солце и раздался крик:\nИли, Или! лама савахфани? то есть: \"Боже Мой, Боже Мой! для чего Ты Меня оставил?\"\nПосле этого Христос умер.\nИ представьте это чувство отчаянья, которое вы бы испытали, видя, как ваша надежда, ваше упование на другую жизнь покинула вас.\nНо!\n"
        ]
      },
      "m": 1760884638086
    },
    "1536948845570": { "d": { "5": ["Гитара ровный ритм, по четвертям"] }, "m": 1757744933005 },
    "1517899635000": {
      "d": {
        "0": ["Фоно + гитара перебор"],
        "1": ["Фоно фон\nГитара перебор"],
        "2": ["Фоно/гитара розыгрыш\nВступает кахон"],
        "3": ["Вступает шейкер\nФоно много играет"],
        "5": ["Затихли после проигрыша\nФоно легко и часто"],
        "6": ["Повтор начинаем с проигрыша"],
        "head": [
          "Мы так часто можем пытаться придать себе значимости, возвыситься как-то над другими. Я такой уникальный, я такой классный...\nНо все согрешили и лишены славы Божьей.\nКому больше"
        ]
      },
      "m": 1755842043484.244
    },
    "1520015756000": {
      "d": {
        "0": ["Перебор"],
        "1": ["Гитара перебор вниз"],
        "2": ["Гитара перебор вниз-вверх\nФоно мелодично\nКахон последние строки бочка"],
        "3": ["Меняем ритм на динамику, с синкопами у ритма"],
        "5": ["Возвращаемся в спокойный ритм"],
        "6": ["Меняем ритм на динамику. За вторым разом шейкер спокойно"],
        "7": ["Первый раз тихо, без шейкера, второй раз крещендо"],
        "8": ["Обычный припев"],
        "head": [
          "В человеке нет достоинства.\nМы не щедрые, не любящие, не верные, много согрешаем.\nНо наш Господь достоин. \nИ чем ближе мы к Нему, пребывая в Нем - тем более мы становимся похожими на Христа."
        ]
      },
      "m": 1755837763132.235
    },
    "1614755527240": {
      "d": { "6": ["Вступление сразу все, ритмично, динамично"], "head": ["В чем же суть этого спасения?"] },
      "m": 1762094065248
    },
    "1523963298000": {
      "d": {
        "1": ["Так же"],
        "2": ["+Кахон"],
        "3": ["Гитара часто"],
        "8": ["Гитара перебор \nШейкер редко\nФоно немного"],
        "head": ["Капа 2 (Am)"]
      },
      "m": 1754647245757
    },
    "1544029700840": { "d": { "4": ["Делаем паузы после первых аккордов 1 и 3 строки"] }, "m": 1757744933005 },
    "1612014719350": {
      "d": { "4": ["Размеренно, спокойно"], "7": ["Последний втор без шейкера и кахона"] },
      "m": 1757744933005
    },
    "1706870792872": {
      "d": {
        "head": [
          "У нас, верующих людей, нет ни одного повода оправдаться перед Богом, когда мы не служим Ему. Когда мы служим не Ему, а себе."
        ]
      },
      "m": 1757744933005
    },
    "1609213510108": { "d": { "4": ["Меняем ритм"] }, "m": 1757744933005 },
    "1734619982091": {
      "d": {
        "0": ["Начало Фоно электро бас"],
        "1": ["бас по нотам"],
        "2": ["пульсация кахон ритм-гитара\nЯма перед припевом"],
        "4": ["тихо\nКрещендо под конец"],
        "5": ["1 громко"],
        "7": ["2 тихо"]
      },
      "m": 1757744933005
    },
    "1625035474064": { "d": {}, "m": 1757744933005 },
    "1548914797644": { "d": { "5": ["Яма, второй аккорд даём под самый конец"] }, "m": 1757744933005 },
    "1734683839854": {
      "d": {
        "0": ["Динамично"],
        "1": ["Спокойно, по тактам"],
        "3": ["Вступает кахон и шейкер"],
        "4": ["Кахон и гитара"]
      },
      "m": 1757744933005
    },
    "1647252965570": {
      "d": {
        "0": ["гитара перебор\nПодобной \"пауза\" в мире"],
        "2": ["акустика - щепками\nкахон вступает с 4 строки"],
        "4": ["вступает бас, гитара перебор"],
        "7": ["бас только со второй половины"],
        "9": ["Первый раз 1 половина спокойно, второй - 2 половина спокойно"],
        "10": ["гитара перебор"],
        "11": ["гитара перебор"]
      },
      "m": 1759656792397
    },
    "1647721969864": {
      "d": {
        "0": ["Бас вступает с припева"],
        "1": ["Вступает кахон+шейкер\nПоследние слова убираем бас+кахон+шейкер"],
        "2": ["Привет радостно"],
        "3": [
          "Без баса+кахона+шейкер\nШейкер с припева\nБас+кахон с последней строки\nПовтор торжественно, выводим в мажор"
        ],
        "4": ["Гитара+фоно"]
      },
      "m": 1757744933005
    },
    "1710060142345": {
      "d": {
        "0": ["Гитара перебор"],
        "1": ["Вступает шейкер+фоно (редко)"],
        "2": ["Вступает кахон, активно шейкер/фоно/гитара"],
        "3": ["Вступает бас и электро"],
        "4": ["За 2 разом первые 2 строки только под кахон и бас картошкой"],
        "head": [
          "Каждый из нас создан для служения. И мы, Верующие призваны к этому и понимаем. Но не всегда на это есть силы. И знаете, наша сила в Боге."
        ]
      },
      "m": 1754647245758
    },
    "1676393443522": {
      "d": {
        "0": ["Фоно, электро, кахон, шейкер"],
        "1": ["Кахон, , ритм, электро"],
        "3": ["+синтезатор\nБуду петь \"ЯМА\" о Твоей любви"],
        "4": ["+бас"],
        "7": ["2 раза Ритм и фоно фоном; 3 раз + кахон/шейкер/электро; потом +бас и делаем развитие"]
      },
      "m": 1757744933005
    },
    "1733041469399": { "d": { "13": ["Фоно+синт"] }, "m": 1757744933005 },
    "1612890397508": {
      "d": {
        "head": [
          "Много лет назад произошло особенное событие для всего мира. Целый народ ожидал этого события на протяжении тысячелетий. Тысячи людей многие годы ждали рождения одного человека, который спасет их от страданий, мучений и ужасов этого мира. И вот это свершилось - родился Христос! Но люди не признали его. Вместо почестей и лучших условий Он родился в хлеву, где питались животные. Господь, пришедший с небес, будучи Самим Богом и Создателем этого мира родился в условиях, недостойных даже для самого обычного ребенка. Но в этом и был Его план. С этих яслей начался реализовываться план спасения всего человечества! Спасения от гнета греха. Греха, мучающего людей и мешающего им жить с Богом. Христос родился в непригодных условиях, родился обычным ребенком, нуждающимся в защите Марии. Но это наш Бог, достойный славы и поклонения Ему. Давайте прославим Его, вспоминая те события.\n1705"
        ]
      },
      "m": 1754647245758
    },
    "1611736070924": {
      "d": {
        "head": [
          "Друзья, Царь Царей пришел!\nЛикуйте, славьте Его! Владыка мира родился, Спаситель победил грех и избавил нас от его власти! Радуйся, мир, Христос пришел! Пойте новый гимн, гимн о Спасителе!\nПрославим Его в псалме 598!"
        ]
      },
      "m": 1754647245758
    },
    "1736667335545": { "d": { "head": ["2294"] }, "m": 1754647245758 },
    "1548878848496": {
      "d": {
        "0": ["Фоно"],
        "1": ["Фоно\nСинтезатор"],
        "2": ["Акустика 1 раз вниз такт, 2 - бой\nКахон"],
        "3": ["Шейкер"]
      },
      "m": 1760277979526,
      "alt": {
        "вступления": {
          "head": [
            "В этой песне мы признаём нашу нужду в Божьей поддержке каждый день. Христос пришёл в этот мир не только ради великого подвига — но чтобы идти рядом с каждым, кто нуждается в опоре и новой жизни. Он родился, чтобы быть с нами в любой день, вдохновлять нас уповать не на себя, а на Его мудрость и силу.\nПусть слова этой песни помогут нам вновь вспомнить: настоящая праведность строится на доверии Христу и на постоянном обращении к Нему в нашем ежедневном пути. Давайте вместе споём, прося Господа стать нашей опорой и источником обновления."
          ]
        }
      }
    },
    "1729371428144": {
      "d": {
        "head": [
          "Чтобы узнать волю Бога, важно пребывать в нем. Как же пребывать в Боге? Что это значит?\n1Ин 3:24: \"И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаем по духу, который Он дал нам.\""
        ]
      },
      "m": 1755799253468.3245
    },
    "1545105331296": {
      "d": {
        "head": [
          "Мало просто знать волю Бога. Самое важное - это не услышать, а исполнить. Если Он позвал - откликнуться и пойти сделать. Ведь Бог может потом просто перестать показывать Свою волю и отрезать неплодоносящую ветвь."
        ]
      },
      "m": 1754647245758
    },
    "1629297439190": { "d": {}, "m": 1757744933005 },
    "1544722050970": {
      "d": { "6": ["В конце замедляем"], "head": ["732"] },
      "m": 1760278130291,
      "alt": {
        "вступления": {
          "head": [
            "В этой песне звучит призыв к живому огню любви, который Иисус принес в этот мир через Свою жизнь и жертву на кресте. Христос не просто родился, чтобы существовать, Он пришёл, чтобы зажечь в наших сердцах свет, который сможет согревать и вести других в трудные моменты.\nЭтот огонь любви — источник силы и вдохновения, он помогает поддерживать веру, нести свет в окружающий мир и оставаться стойкими, даже когда обстоятельства кажутся тяжелыми. Пусть мы принимаем этот огонь и вместе станем светом, указывающим путь к радости и спасению."
          ]
        }
      }
    },
    "1525858693000": { "d": {}, "m": 1757744933005 },
    "1610397311852": {
      "d": {
        "0": ["Фоно, гитара перебор\nМелодично"],
        "1": ["Все инструменты\nРитмично, четвертями\nБас по нотам, много"],
        "2": ["Все инструменты, мелодично"]
      },
      "m": 1757744933005
    },
    "1653369977696": {
      "d": {
        "5": ["Фоно, гитара, шейкер\nАкцент на шейкере, остальные тихо"],
        "6": ["Присоединяется бас\nПоследние строки кахон, подыгрывая"],
        "8": ["Присоединяется кахон"],
        "9": ["Убираем шейкер, остальные обычно"]
      },
      "m": 1757744933005
    },
    "1620027142028": {
      "d": {
        "5": ["Гитара перебор, одновременно с басовой струной"],
        "9": ["Акапелло\nПоследняя строка с инструментом"]
      },
      "m": 1757744933005
    },
    "1551513855388": { "d": {}, "m": 1757744933005 },
    "1623785109572": { "d": {}, "m": 1757744933005 },
    "1743094084891": {
      "d": {
        "0": ["Синт фоном/гитара/бас"],
        "1": ["+Кахон (Бочка)"],
        "2": ["+Кахон\nВ конце восьмыми"],
        "4": ["Нарастание. Бас (восьмыми)"],
        "8": ["За вторым разом \"в Доме есть всегда\" только фон"],
        "9": ["Синт фоном\nКлавиши редко\nГитара"],
        "head": [
          "Наш Царь - это тот Царь, который верный своему народу, не смотря на нашу неверность.\nЭто тот Царь, который пойдет за той самой заблудшей овцой, чтобы спасти ее.\nКаждый из нас был в роли той самой овцы."
        ]
      },
      "m": 1764513321278
    },
    "1680262393765": {
      "d": {
        "0": ["Гитара"],
        "1": ["+ фоно перебежки"],
        "2": ["+ кахон, бас"],
        "3": ["Без баса, без кахона, синт аккордами\nБас с \"небес\""],
        "4": ["+Кахон"]
      },
      "m": 1757744933005
    },
    "1741883251071": {
      "d": {
        "head": [
          "Для того, чтобы мы жили - Христос умер. Для того, чтобы в нашей жизни был мир и покой - Христос пожертвовал Своим миром и покоем. Божья благодать проявилась к нам через то, что великий Творец стал Творением, ограничив Себя. Давайте помнить об этом невероятном действии, благодаря которому мы имеем мир и покой."
        ]
      },
      "m": 1757744933005
    },
    "1517743879000": {
      "d": {
        "0": ["1-2 Только в сильную долю\n3 Разыгрываем"],
        "1": ["Плавно, мелодично"],
        "2": ["Сильная доля -> крещендо"],
        "head": [
          "Друзья, доброе утро!\nЯ очень надеюсь, что в каждом из вас есть постоянное и неуёмное желание прославлять Бога. Если ",
          "!!Кол 3:16: \"Слово Христово да живет в вас обильно, когда вы во всякой премудрости учите и вразумляете друг друга псалмами, славословиями, песнями духовными, в благодати поя в сердцах ваших Богу.\""
        ]
      },
      "m": 1757744933005
    },
    "1551414831100": {
      "d": {
        "head": [
          "Спасибо Богу, что Он показал нам настоящее сокровище.\nМы часто можем говорить, что Христос наше сокровище, центр нашей жизни и вся наша жизнь принадлежит Ему. Но подтверждением этому может быть только и только наша жизнь. Если мы читаем Писание, молимся, живём жизнью церкви, славим нашего Творца, любим людей и служим им - тогда да, наше сердце принадлежит Богу."
        ]
      },
      "m": 1754647245758
    },
    "1743849296823": {
      "d": {
        "4": ["Фоно(соло)\nФоно+синт"],
        "head": [
          "Дорогие, Христос тяжело пострадал за нас. Вместо меня он шел с деревянным крестом к месту Своей казни. Но не это было самым тяжёлым.\nСвятому, непорочному Богу, ненавидящему грех, было необходимо испытать эти мучения, возложив наш грех на Себя.\n2Кор 5:21: \"Ибо не знавшего греха Он сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными пред Богом.\"\nИзраненный, страдающий телом и духом, Он шел на это сознательно. Чтобы дать нам свободу."
        ]
      },
      "m": 1755855916539.233
    },
    "1714982567138": {
      "d": {
        "head": [
          "Мат 28:5-8: \"Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого; Его нет здесь — Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь, и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам. И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его.”\n\nНадежды и ожидания учеников обернулись твердым упованием и уверенностью. Смерть побеждена, Христос подарил воскресение и жизнь вечную! Он жив и мы вместе с Ним!!!"
        ]
      },
      "m": 1757744933005
    },
    "1608498187790": {
      "d": {
        "head": [
          "Христос - ключевая фигура этого мира. Величайший герой всех времён, спасший мир от нападков и козней сатаны. Он - единственная надежда от смерти и в Нем - спасение. Так давайте же вместе прославим Его за то, что Он наш Спаситель!"
        ]
      },
      "m": 1757744933005
    },
    "1628844861136": {
      "d": {
        "head": [
          "Братья и сестры, мы до сих пор существуем как вид только по милости Творца, который запланировал наше спасение ещё до сотворения мира.\nКаждый из нас ежедневно и многократно грешит. И единственное, что мы заслужили за свои мысли и дела - это наказание смертью. Моментальное уничтожение. 1 единственный грех - и все, смерть. Но все мы живы, хотя первый грех сделали ещё в детстве. Человечество ещё существует только потому, что вместо нас умер другой. Христос пожертвовал Собой ради Своего творения, которое полюбил. Он наш заступник перед Богом. Разве эта любовь может остаться безответной? Я думаю, что нет!",
          "!!Капа 3 лад (Am)"
        ]
      },
      "m": 1763911305219
    },
    "1544722864428": {
      "d": {
        "head": [
          "Царство, обещанное нам - не просто какое-то место, обещанное нам, это наша родина. Сейчас мы всего лишь странники, идущие домой. Да, наш путь нелегок, но скоро каждый из нас дойдет до точки назначения и там будет радость, ликование и отдых."
        ]
      },
      "m": 1757744933005
    },
    "1538320243090": {
      "d": {
        "head": [
          "Всегда приятно знать, что в твоём родном доме тебя кто-то ждёт. Это теплое чувство, что тебя там встретят, обнимут, согреют. И это место - небеса, где Христос воскресший ожидает нас."
        ]
      },
      "m": 1757744933005
    },
    "1517846071000": {
      "d": {
        "head": [
          "Скоро, скоро настанет тот день, когда возликует вся земля, встречая своего Царя! И все, кто записаны в книгу жизни, будут вместе с ним царствовать над этим миром, наслаждаясь общением с Христом и друг с другом. Ну а сейчас, в ожидании этого момента, нам нужно быть твёрдыми в уповании и верными в труде!"
        ]
      },
      "m": 1757744933005
    },
    "1517855414000": { "d": {}, "m": 1757744933005 },
    "1518085325000": {
      "d": {
        "head": [
          "Наш Христос - Им создано все!\nИм создавался наш мир, как написано в 1 главе Евангелия от Иоанна.\nСоздатель всего мира. Возлюбивший Свое творение даже до смерти.\nИ Он держит его в Своей руке. Не просто друг, не просто Спаситель - Создатель. И Он достоин славы!"
        ]
      },
      "m": 1757860260730.7805
    },
    "1605176348464": {
      "d": {
        "head": [
          "Друзья, миллиарды людей веками выясняют, спорят, доказывают друг другу, кто же является создателем и владыкой этого мира.\nКак минимум, это говорит о том, что это очень важный вопрос. Как максимум, это говорит о слепоте этого мира, потому что ответ дан человечеству ещё от самого сотворения.\nНо мы, верующие, знаем ответ на этот вопрос. Он открывается нам в Библии, он открывается нам в природе, он открывается нам в жизненных процессах.\nОн тот, кто является владыкой этого мира и это явлено нам! Прославим Его."
        ]
      },
      "m": 1765117952127
    },
    "1611049959750": {
      "d": {
        "head": [
          "Церковь на земле - это продуманный план нашего Бога для распространения Евангелия.\nИ каждый из нас, будучи членом церкви, спасённым Христом, призван к благовестию. Призван на основании уже проявленной к нам милости.\nТак как же нам молчать об этой радостной вести?"
        ]
      },
      "m": 1757744933005
    },
    "1746957686605": {
      "d": {
        "head": [
          "Ин 1:1-4: \"В начале было Слово, и Слово было у Бога, и Слово было Бог. Оно было в начале у Бога. Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть. В Нем была жизнь, и жизнь была свет человеков.\"\n\nИ вот эта великая Сущность, Создавший весь этот мир - ограничил Себя, став маленьким человечком. Чтобы мы в вечности были с Ним.."
        ]
      },
      "m": 1758520191593
    },
    "1538383850744": {
      "d": {
        "head": [
          "Весь мир говорит нам о Творце. Все творение славит своего Создателя. Созерцание творения рук Его свидетельствует нам, людям, о том что Он есть! Посмотрите на эти леса, на эти горы! Невозможно отрицать это величие и великолепие.\nПрославим Его."
        ]
      },
      "m": 1757744933005
    },
    "1646036516170": {
      "d": {
        "head": [
          "Эта молитва - просьба от всего сердца к Богу. Просьба всегда помнить, что Он сделал для нас. Мы, люди, так быстро забываем Божью благодать к нам."
        ]
      },
      "m": 1757744933005
    },
    "1726248595759": {
      "d": {
        "2": ["синт гитара"],
        "3": ["гитара"],
        "8": ["гитара"],
        "head": [
          "1Тим 4:16: \"Вникай в себя и в учение; занимайся сим постоянно: ибо, так поступая, и себя спасешь и слушающих тебя.\""
        ]
      },
      "m": 1757744933005
    },
    "1654031251200": {
      "d": {
        "4": ["Гитара перебор"],
        "5": ["Перебор"],
        "7": ["Бой вниз, 3 доля"],
        "10": ["За вторым разом ровный ритм"],
        "head": [
          "Что такое душа? Это что-то нематериальное. Некая наша сущность, составляющая нашу внутреннюю основу.\n\nКапа на 2 (G)!"
        ]
      },
      "m": 1754647245758
    },
    "1623785923860": { "d": { "2": ["Бой"], "5": ["Перебор"], "6": ["Перебор"] }, "m": 1757744933005 },
    "1530992621980": { "d": { "6": ["Перебор"] }, "m": 1757744933005 },
    "1673638966097": { "d": {}, "m": 1757744933005 },
    "1698064576851": {
      "d": {
        "0": ["!!Капа 4 лад Em"],
        "head": [
          "Через песню, которую мы сейчас будем петь мы можем увидеть, что Бог сделал ради нас. Ещё до того, как я встал на колени в молитве покаяния Господь уже сражался за меня и победил."
        ]
      },
      "m": 1754647245759
    },
    "1548912465710": { "d": { "head": ["Псалом 65."] }, "m": 1758520179894 },
    "1610436609124": {
      "d": {
        "head": [
          "Христос дал нам лучший пример отказа от Своего комфорта и желаний. отказался от своих желаний, пожертвовав своим комфортом"
        ]
      },
      "m": 1757744933005
    },
    "1517857756000": {
      "d": {
        "head": [
          "Братья, сестры! Сегодня важный праздник, напоминающий нам об одном из ключевых событий - когда Дух святой был дан нам. И это - подтверждение для нас, что Бог нас спас. Доказательство Его победы на кресте. \nПрославим же Его!"
        ]
      },
      "m": 1757744933005
    },
    "1619554460292": { "d": { "head": ["Дух Святой - это подтверждение"] }, "m": 1757744933005 },
    "1534141476440": { "d": {}, "m": 1757744933005 },
    "1520009975000": { "d": { "0": ["Гитара - перебор"], "head": ["Наш Бог - вещдесущ"] }, "m": 1754647245759 },
    "1530436801570": {
      "d": {
        "0": ["Бой нечасто"],
        "2": ["Обычный бой"],
        "4": ["Тихо"],
        "6": ["Перебор\nБой"],
        "7": ["Крещендо"],
        "head": [
          "Друзья, привет!\nУ нас есть повод для радости: мы спасены! И это спасение - вечное. Не потому, что мы праведны, а потому что наш Спаситель вечен.\nПрям сейчас Христос находится перед Отцом и ходатайствует за каждого спасённого, данного Ему.\nЕвреям 9 15\nЕго смерть"
        ]
      },
      "m": 1763908176746
    },
    "1544723267670": {
      "d": {
        "head": [
          "Братья и сестры, самое важное для нас - твердая вера в нашего Бога! Тогда не будет сомнений, не будет"
        ]
      },
      "m": 1757744933005
    },
    "1655367416183": { "d": { "head": ["Капа на 2 (Am)"] }, "m": 1757744933005 },
    "1728115383115": { "d": { "head": ["Капа на 2 (Am)"] }, "m": 1757744933005 },
    "1751188309297": {
      "d": {
        "head": [
          "Слово Твое — светильник ноге моей и свет стезе моей. Пс 118:105\nОдин из признаков возрожденного человека - любовь к Слову Божьему."
        ]
      },
      "m": 1757744933005
    },
    "1610397902680": { "d": { "head": ["!!Капа 3 лад (Em)"] }, "m": 1762073041431 },
    "1697960190882": { "d": { "head": ["Капа 2 лад (Am)"] }, "m": 1757744933005 },
    "1639465542476": {
      "d": {
        "6": ["!!Капа 2 лад (Am)", "Фа# ми ре до си"],
        "head": [
          "Благодарность Богу за этот лагерь. Благодарность Ему за каждого из вас. Ведь то, что мы здесь - это Его милость. Это Он подарил нам эту встречу. Он дал желание организовать этот лагерь братьям, дал мысли, чтобы мы назидались, дал вас. Слава Ему!"
        ]
      },
      "m": 1757744933005
    },
    "1631045688280": { "d": { "head": ["Капа 5 лад (Am)"] }, "m": 1757744933005 },
    "1548919483460": {
      "d": {
        "head": [
          "Мы можем быть не верны, но Христос верен. Тот, кто прошел этот путь на добровольную смерть ради Своего дитя. На кресте проявилась Его верность, потому что Он любит, прославим Его."
        ]
      },
      "m": 1757744933005
    },
    "1752930411968": { "d": { "0": ["все"], "head": ["!!Капа 3 лад (G)"] }, "m": 1754647245760 },
    "1548919045690": { "d": { "head": ["Ценности, угодные Богу"] }, "m": 1757744933005 },
    "1517854709000": {
      "d": {
        "head": [
          "Ин 10:27: \"Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.\"\nДрузья, в послушании очень важно, умение слышать и слушать, что тебе говорят. Но, возможно, даже более важно, понимать, кого нужно слушать, а кого - нет. Наш Бог каждому говорит, Но если я не знаю голоса Бога, то я не смогу исполнять Его волю."
        ]
      },
      "m": 1757744933005
    },
    "1625727920956": {
      "d": {
        "head": [
          "Если я нахожусь в опасности и мне сказали о месте, в котором мне станет безопасно и сказали - что я сделаю? Естественно, буду всеми силами стремиться достичь этого места."
        ]
      },
      "m": 1757744933005
    },
    "1729335622849": {
      "d": {
        "0": ["Синт, кахон, бас, клавиши"],
        "1": ["Клавиши и кахон тише"],
        "3": ["Развитие\nВступ гитара"],
        "4": ["Только синт и бас"],
        "8": ["Часто вниз"],
        "9": ["За 1 разом обычный ритм\nЗа 2 разом частый акцент"],
        "11": ["гитара"],
        "12": ["Ровно, под конец восьмые"],
        "13": ["Яма\nЧастый акцент"],
        "14": ["Часто вниз"],
        "head": ["Нет ни одного слова благодарности, ни одной гармонии\nНо будет время, когда мы"]
      },
      "m": 1765123826993
    },
    "1611042275100": {
      "d": {
        "head": [
          "Флп 4:4: \"Радуйтесь всегда в Господе; и еще говорю: радуйтесь.\"",
          "Павел призывает нас радоваться.\nПорой испытания и трудности, неизбежные в жизни, не дают человеку чувствовать себя счастливым. "
        ]
      },
      "m": 1754835111092.6323
    },
    "1548877880870": {
      "d": {
        "head": [
          "Давайте теперь рассмотрим второй текст, призывающий Церковь к поклонению.\nЕф 5:18-19: \"И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом, назидая самих себя псалмами и славословиями и песнопениями духовными, поя и воспевая в сердцах ваших Господу,\"\nПринцип: не будьте зависимы\nЧтобы наш дух в единстве воспел:\nКак Ты велик, как Ты велик."
        ]
      },
      "m": 1757744933005
    },
    "1621451185856": { "d": { "6": ["Фа ре си до\nСи ре си до\nРе си до\nФа до ре ми"] }, "m": 1755889292238.4353 },
    "1605180288824": {
      "d": {
        "head": [
          "Наш Бог держит этот мир в Своей руке.\nОн Вседержитель, контролирующий каждый процесс, происходящий в мире.\nОн царствует, как настоящий владыка, заботящийся о благополучии в Своем царстве.\nОн возлюбил нас настолько, что послал Своего Сына, наследника, к нам, понимая, что мы, люди, убьем Его.\nНо Его любовь была выше этого."
        ]
      },
      "m": 1765118159200
    },
    "1735965773982": {
      "d": {
        "head": [
          "Братья и сестры, мы с вами являемся собранием душ уже не мертвых, но живых через смерть и воскресение. Господь оставил на земле Церковь из нас, тех кого возродил. Прославим Его за этот дар спасения и церковь."
        ]
      },
      "m": 1756630761394.9543
    },
    "1692641629302": { "d": { "head": ["Радость в испытаниях"] }, "m": 1756650580501.9507 },
    "1548922803200": {
      "d": {
        "head": [
          "Филиппийцам 2:5-11\nМы будем прославлять нашего Христа.\nХристом был сотворён этот мир, Христос стал человеком и прошёл сложный путь, полный лишений и трудностей. И итог этого пути тоже был нелегким - позорная смерть и "
        ]
      },
      "m": 1757338912804.0332
    },
    "1609761208284": {
      "d": {
        "4": ["Бас\nЭлектро"],
        "5": ["Акустика вниз атакой"],
        "head": [
          "Коринфянам 15 20\nВспомните себя, в грехах, без смысла жизни, непослушных, никому не нужных, кроме самого себя. \nИ Христос пришел ради вас.\nЕго воскресение и смерть была ради искупления нас.\n"
        ]
      },
      "m": 1761846004691
    },
    "1757495160711": {
      "d": {
        "10": ["Гитара\n3 крещендо\n4 громко"],
        "14": ["Повтор вниз 8-ми"],
        "head": [
          "Знаете, благодаря чему мы сейчас можем быть счастливыми, радостными, поющими Богу? Почему мы живы?\nБлагодаря святости Христа. Благодаря Его Святости, не нашей.\nОн стал человеком, был распят на кресте, потому что никто из людей не может оправдаться своими делами. Нет праведного ни одного, все виновны.\nНо Его святость вменяется людям, верующим в Него и ныне мы - святы во Христе.",
          "Прославим Его!"
        ]
      },
      "m": 1757864955124.8179
    },
    "1757535459767": {
      "d": { "head": ["Мы сейчас будем славить нашего Бога. Нашего Творца, Спасителя!", "Кол 1:12-17!!"] },
      "m": 1757860239018.6917
    },
    "1517895005000": {
      "d": {
        "head": [
          "Нет никого, подобного нашему Богу. Все мы - всего лишь Его подобие.\nПосмотрите на этот мир:\nРазве кто-то может настолько идеально что-то создать, что учёные до сих пор не могут разгадать всех тайн?\nНо Бог создал этот мир.\nПосмотрите на окружающих людей: \nРазве может кто-то умереть вместо своего врага, чтобы он жил?\nНо Бог умер вместо нас, которые ненавидели Его распяли на кресте своими грехами.\nРазве может кто-то оставаться верным, не смотря та то, что другой неверен?\nНо мы, уже будучи Его детьми, каждый день грешим и неверны Ему. Но он не отказывается от нас.\nРазве может кто-то неизмеримое количество раз прощать?\nНо Бог простил каждого человека, жившего, живущего и того, кто будет жить."
        ]
      },
      "m": 1757861119845.195
    },
    "1609924192460": {
      "d": {
        "head": [
          "Знаете, почему Христос - центр моей жизни?\nЧитая Писание, я вижу, как Он действовал в жизнях людей. Я вижу работу Бога Ноем, с Авраамом, с Моисеем, с Давидом и с множеством других людей, таких же как и мы. Я вижу, что Он сделал с ними, как Он изменил их жизнь. \nИ Он изменил и мою жизнь.\nСейчас я хочу вместе с вами прославить Его за то, что Он сделал не только с моей жизнью, но и с вашими жизнями."
        ]
      },
      "m": 1757861663470.132
    },
    "1612891947496": { "d": { "head": ["!Лук 2:8-14"] }, "m": 1758520209211 },
    "1612015556092": {
      "d": {
        "head": [
          "Обычно смерть - это всегда грустно, больно, вызывает слезы и страх.\nХристос пришел, чтобы тоже умереть..\nНо смерть Христа вызывает в нас радость, потому что она не имеет над Ним власти. Он воскрес и давайте будем радоваться этому вместе!"
        ]
      },
      "m": 1758520219729
    },
    "1698065709851": {
      "d": { "head": ["Помните, что произошло с Израильским народом за 500 лет молчания Бога?."] },
      "m": 1758520231140
    },
    "1607366967504": {
      "d": {
        "0": ["Пэд, электро"],
        "1": ["Пэд, электро"],
        "2": ["+скрипка, акустика, бубен"],
        "3": ["+остальные"],
        "5": ["Только электро перебор \nскрипка 2 строка последняя фраза\nс 3 строки акустика вниз, бас по мелодии"],
        "6": ["Все\nПод конец замедляемся"],
        "7": ["Акцент на электро"],
        "head": ["Д"]
      },
      "m": 1759068930814
    },
    "1727506725612": {
      "d": {
        "0": ["Фоно"],
        "1": ["Бас"],
        "head": [
          "Мат 25:13: \"Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.\""
        ]
      },
      "m": 1759074136046
    },
    "1610553816544": { "d": { "head": ["Можно петь в Dm (но без подъёма наверх)"] }, "m": 1759337835559 },
    "1530414408972": {
      "d": {
        "0": ["Электро перебор"],
        "1": ["Электро - перебор\nСинт - пэд\nАкустика - вниз каждый такт"],
        "head": [
          "Друзья, мы сейчас будем петь о чем-то совершенно непонятном для многих и многих людей. \nМы будем славить Бога за то, что Он умер. И суть этой славы в том, что Он умер, чтобы мы жили. \nНевероятная благодать, данная нам незаслуженно."
        ]
      },
      "m": 1759673888535,
      "alt": {
        "акустика": {
          "1": ["Вниз каждый такт"],
          "2": ["Вниз каждый аккорд"],
          "3": ["Бой"],
          "4": ["Вниз каждый аккорд"],
          "5": ["Регги бой"],
          "6": ["Вниз каждый аккорд"],
          "8": ["Бой"],
          "9": ["Бой"],
          "head": ["Капа 1 (A)"]
        }
      }
    },
    "1530432508380": {
      "d": {
        "0": ["Синт - фон\nЭлектро - фон\nАкустика - фон\nКлавиши - мелодия\nКахон - тихо"],
        "1": ["Акустика\nЭлектро\nСинт", "!Вторая половина:\nКлавиши"],
        "3": ["Выравниваем ритм"],
        "4": ["Обычно"],
        "6": ["Под конец затихаем"],
        "7": ["Первый раз тихо\nВторой раз громко"],
        "8": ["Первый раз громко\nВторой раз тихо"]
      },
      "m": 1764347878398
    },
    "1517518975000": { "d": {}, "m": 1759603137361, "alt": { "акустика": {} } },
    "1517853661000": {
      "d": {
        "head": [
          "Кровь невинного Христа стекала ручьем со креста, орудия казни, для того, чтобы у человечества была надежда.\nПредставьте, что вы в тюрьме, осуждённые за массовые убийства"
        ]
      },
      "m": 1759674786469
    },
    "1612034577344": {
      "d": {
        "0": ["Синтезатор\nАкустика перебор"],
        "1": ["Так же\nФоно украшения"],
        "2": ["Так же"],
        "3": ["Все остальные"]
      },
      "m": 1760268925693,
      "alt": {
        "вступления": {
          "head": [
            "Когда мы размышляем о рождении Христа, мы видим не просто начало Его земной жизни, но исполнение Божьего плана. Христос пришёл, чтобы жить среди нас, показать пример праведной жизни и открыть путь Своим детям. Он родился, чтобы исполнить закон и дать нам силу жить по истине, чтобы праведность стала не просто словом, а состоянием сердца.\n\nПеред тем как мы споём следующую песню, давайте вместе направим взгляд на Него — Того, кто ведёт нас по Своим путям. Пусть эти слова станут не просто пением, а нашей молитвой: чтобы каждый день мы искали Божьи пути и следовали по ним, ощущая Его руку над собой."
          ]
        },
        "акустика": { "0": ["Перебор"], "3": ["Бой"], "5": ["Перебор"] }
      }
    },
    "1702735664164": {
      "d": {},
      "m": 1760280116336,
      "alt": {
        "вступления": {
          "head": [
            "Сегодня мы вспоминаем, что рождение Иисуса — это не просто событие прошлого, а явление Божьей любви для каждого из нас. Через рождение и жизнь Христа нам открылась Слава Божья, наполнившая всю землю, и явилась настоящая сила — сила изменять сердца и жизни.\nСын Божий пришёл в мир, чтобы дать нам новую жизнь, чтобы Его любовь и праведность могли проникнуть в наш каждый день. Пусть в нашем поклонении прозвучит благодарность Ему — тому, кто стал нашим Спасителем и открыл нам путь к Отцу. Давайте вместе прославим Иисуса!"
          ]
        }
      }
    },
    "1704182958169": {
      "d": {},
      "m": 1760269418089,
      "alt": {
        "вступления": {
          "head": [
            "Эта песня погружает нас в глубокое размышление о смысле рождения Христа. Он оставил небесную славу, выбрав путь служения и страдания ради каждого из нас. Христос родился, чтобы прожить среди людей — чтобы показать бесконечную Божью любовь на деле и стать нашей надеждой даже тогда, когда мы этого совсем не заслуживали.\nВ этой песне звучит удивительный вопрос: почему Царь всей вселенной смирился и пришёл в мир ради меня? Его жертва открывает нам путь к праведности и даёт уверенность в Божьей милости. Пусть звучащие слова помогут нам вновь принять с благодарностью то, ради чего Христос родился и жил на этой земле."
          ]
        }
      }
    },
    "1530446423428": {
      "d": {
        "0": ["Акустика - часто\nСинт - мелодия+пэд\nЭлектро - заполнение наверху\nКлавиши - пульсация"],
        "1": ["Акустика - вниз\nКлавиши - аккорды\nСинт - пэд\nЭлектро - пэд"],
        "head": [
          "Наш Бог достоин громкой хвалы!\nХвалы от всего сердца, с искренним желанием поклониться Ему!\nВедь Иисус - наш спаситель.\nПредставьте, что вы находитесь на грани смерти. Вы погибаете, сгорая заживо, захлебываясь от воды, задыхаясь от удушья. И тут приходит он, ваш спаситель.\nУверен, вы всю жизнь будете горячо и искренне его благодарить за это. Не пожалеете ни денег, ни времени для того, чтобы выразить свою благодарность.\nА это всего лишь жизнь. Короткая, как жизнь мотылька.\nА теперь обратим наш взор на Христа, который спас нашу душу.\nНас ожидала вечная гибель в мучениях и страданиях. Если бы не Христос.\nПрославим Его."
        ]
      },
      "m": 1762093965140
    },
    "1517640012000": {
      "d": {
        "0": ["1 раз фоно\n2 раз фоно электро, акустика"],
        "1": ["Фоно ритм"],
        "6": ["Очень тихо, только акустика и пэд\nВторая половина крещендо"],
        "7": ["Выравниваем ритм"],
        "10": ["Все\nКахон в слабую долю"],
        "head": [
          "Незаслуженная милость.\nВот что мы получили, когда Христос назвал нас Своими.\nПисание называет это благодатью.\nДар, который дан нам не потому, что мы заслужили, а потому что Бог возлюбил нас.\nИбо так возлюбил Бог...\nВеликое действие, которое совершил наш Христос.\nПрославим Его в песне:"
        ]
      },
      "m": 1762093575026
    },
    "1545654157164": {
      "d": {
        "0": ["Акустика\nБас"],
        "head": [
          "То, что создано Богом - совершенно.\nОрганизм человека настолько неповторим, что учёные до сих пор не могут полностью его изучить.\nПроцессы, происходящие в природе, мы можем только наблюдать и анализировать, но повторить - разве что частично.\nДизайн Божий неповторим.\nИ такой Бог создал Церковь - организм, частью которого являемся мы.\nСовершенное тело Христа, в котором каждый верующий находится на своем месте, питается, растет, развивается и становится сильнее.\nЭто совершенный дизайн."
        ]
      },
      "m": 1762698635639
    },
    "1610443752890": {
      "d": {
        "head": [
          "Мы сейчас будем славить нашего великого Бога.\nВесь мир каждое мгновение прославляет и поклоняется своему Творцу.\nАнгелы непрестанно воспевают Ему славу, потому что Он достоин.\nПоэтому я хочу и вас призвать сейчас поклониться нашему Творцу."
        ]
      },
      "m": 1762697944287
    },
    "1763023274538": { "d": { "head": ["!!Капа 1 лад (A)"] }, "m": 1763240624825 },
    "1693729951657": {
      "d": {
        "4": ["Клавиши\nБас"],
        "head": [
          "Наш Бог - живой Бог, царствующий над своим творением!\nОн верный, совершенный, мудрый царь, заботящийся о своем народе.\nМы можем не переживать о том, что останемся в нужде.\nДавайте прославим нашего Царя!"
        ]
      },
      "m": 1764513198575
    },
    "1611898796900": { "d": { "0": ["Синт клавиши бас"], "3": ["Гитара вниз"] }, "m": 1764869694792 },
    "1517895423000": { "d": { "head": ["Наш Царь идёт"] }, "m": 1765118181284 },
    "1765624643924": { "d": { "head": ["Капа 2 лад (G)!!"] }, "m": 1765641370209 }
  }
}
